IDEA Open Model
MatPrestressSteelEc2.Fp01 Property
 Char. 0.1% proof force
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double Fp01 { get; set; }
Public Property Fp01 As Double
	Get
	Set
public:
property double Fp01 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
MatPrestressSteelEc2 Class
IdeaRS.OpenModel.Material Namespace